[
    {
      "id": 1,
      "title": "Диван Ланс",
      "category": "sofa",
      "img": "/product/p_001.jpg",
      "body": "Эта модель доступна только в тех вариантах обивки, которые представлены в нашем ассортименте. Диван Ланс представляет собой образец лаконичного дизайна, который идеально впишется в современный интерьер. Диван легко превращается в комфортное спальное место, а ящик для хранения постельных принадлежностей делает его практичным и удобным для повседневного использования.",
      "price": 17999,
      "quantity": 1
    },
    {
      "id": 2,
      "title": "Кровать Briana",
      "category": "bed",
      "img": "/product/p_002.jpg",
      "body": "Кровать SOLANA Briana сочетает в себе изысканность и практичность.Одним из основных преимуществ этой модели является обивка из велюра. Тактильно приятный и прочный материал придает кровати шарм и обеспечивает ее долговечность.Высокое изголовье – это не только стильный элемент дизайна, но и практичное решение, благодаря которому будет удобно читать, работать или смотреть фильмы прямо в постели.",
      "price": 30999,
      "quantity": 1
    },
    {
      "id": 3,
      "title": "Кресло SCANDICA Скотт",
      "category": "armchair",
      "img": "/product/p_003.jpg",
      "body": "Кресло SCANDICA Скотт – даже на первый взгляд воспринимается как воплощение идеи домашнего уюта. А если углубиться в историю прототипа, получившего множество названий – «английского», «ушастого», «каминного» и «дедушкиного кресла», – станет понятно, почему эта модель пользуется популярностью и в наши дни. Высокая спинка и фигурные боковины с характерными выступами-ушками защищают от сквозняков, обеспечивают ощущение личного пространства. ",
      "price": 13999,
      "quantity": 1
    },
    {
      "id": 4,
      "title": "Шкаф-купе 3-дверный Slide",
      "category": "wardrobe",
      "img": "/product/p_004.jpg",
      "body": "Коллекция Slide подойдет тем, кто ищет вместительный шкаф-купе без излишеств. Демократичная цена достигается благодаря стандартным параметрам шкафа: 1 вариант наполнения, 6 цветов корпуса: Белый снег, Венге, Бетон светлый, Сонома, Ясень Шимо светлый, Ясень Анкор светлый.",
      "price": 31896,
      "quantity": 1
    },
    {
      "id": 5,
      "title": "Лампа настольная Emma",
      "category": "lamp",
      "img": "/product/p_005.jpg",
      "body": "Лампа настольная Emma из материала керамика, ткань в цвете «шоколадный».",
      "price": 1199,
      "quantity": 1
    },
    {
      "id": 6,
      "title": "Стул Toledo",
      "category": "chair",
      "img": "/product/p_006.jpg",
      "body": "Стул как стул, ничего лишнего",
      "price": 5999,
      "quantity": 1
    },
    {
      "id": 7,
      "title": "Кресло DREAMART",
      "category": "armchair",
      "img": "/product/p_007.jpg",
      "body": "Кресло-кровать Дрезден от DREAMART может стать частью современного минималистичного или скандинавского интерьера. Компактная и функциональная модель без подлокотников прекрасно подходит для организации зоны отдыха в гостиной, комнате для гостей или балконе. ",
      "price": 31999,
      "quantity": 1
    },
    {
      "id": 8,
      "title": "Лампа настольная PC E14",
      "category": "lamp",
      "img": "/product/p_008.jpg",
      "body": "Лампа настольная PC E14 из материала керамика.",
      "price": 1398,
      "quantity": 1
    },
    {
      "id": 9,
      "title": "Угловой диван-кровать Торонто",
      "category": "sofa",
      "img": "/product/p_009.jpg",
      "body": "Максимально использовать площадь небольшой гостиной поможет современный угловой диван-кровать Торонто. Его основным преимуществом является наличие универсального угла, местоположение которого можно выбрать во время сборки.",
      "price": 25999,
      "quantity": 1
    },
    {
      "id": 10,
      "title": "Стул Hyde ",
      "category": "chair",
      "img": "/product/p_010.jpg",
      "body": "удобный",
      "price": 1378,
      "quantity": 1
    },
    {
      "id": 11,
      "title": "Кровать Sandra",
      "category": "bed",
      "img": "/product/p_011.jpg",
      "body": "Мягкая кровать Sandra, благодаря своему уникальному дизайну, станет центральным местом в современной спальне. Высокое и мягкое изголовье в виде плетеных линий поможет разбавить привычный интерьер спальни и сделает комфортную зону для чтения и просмотра кино.",
      "price": 35999,
      "quantity": 1
    },
    {
      "id": 12,
      "title": "Шкаф Мартин ",
      "category": "wardrobe",
      "img": "/product/p_012.jpg",
      "body": "Шкаф для гостиной в трендовом скандинавском стиле изготовлен из ламинированной древесной плиты двух видов, ЛДСП и МДФ, и высококачественного стекла. Конструкция модели комбинированная: одна половина шкафа представляет собой классический отсек для белья и вещей, закрытый сплошной створкой, другая – застекленную витрину.",
      "price": 15999,
      "quantity": 1
    }
]